<!DOCTYPE HTML>
<!-- 有了段落又有了标题，现在如果想在一段话中特别强调某几个文字，这时候就可以用到<em>或<strong>标签。
       但两者在强调的语气上有区别:<em> 表示强调，<strong> 表示更强烈的强调。
       并且在浏览器中<em> 默认用斜体表示，<strong> 用粗体表示。
       两个标签相比，目前国内前端程序员更喜欢使用<strong>表示强调。 -->
       
<html>
 <head>
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
 </head>
 <body>
<h1>水调歌头·丙辰中秋</h1> 
<pre>
朝代：宋朝
作者：苏轼

<strong>丙辰中秋，欢饮达旦，大醉，作此篇，兼怀子由。</strong>

<p align = "center">
明月几时有，
把酒问青天。
不知天上宫阙，
今夕是何年。
我欲乘风归去，
又恐琼楼玉宇，
高处不胜寒。
起舞弄清影，
何似在人间？
</p>


<em>转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆？
人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟。</em>
 </body>
</html>